牛
矛
浸
桔
字
可
莨
拜
不
疤
季
躇
川
职
执
但
吸
辛
绷
法
在
颊
迷
貌
化
待
哆
马
切
记
酸
虽
L
囊
厘
膀
常
生
孢
缝
搏
沛
科
固
铁
晨
折
第
尚
群
呕
危
瓜
泉
T
颜
准
动
蚓
色
远
踝
龄
毕
报
斑
粟
糙
J
弱
残
枚
男
孝
盖
作
O
班
战
达
做
慢
陆
格
坠
健
发
罂
竹
坏
料
窝
洁
凤
旺
中
紧
歇
厂
圆
氨
膝
摔
啡
桑
米
扑
森
体
I
损
稀
伤
苑
楔
补
叉
评
浅
毒
草
磁
反
颠
哭
甸
慎
新
看
肿
防
该
组
缺
诊
最
溴
吗
屈
市
瓢
5
沟
含
居
包
赤
比
斜
现
遇
锻
肌
普
蒲
叙
美
菌
⑤
吞
屯
素
憋
骨
瓣
膨
癌
扩
链
办
柔
每
升
觉
隙
腹
透
娜
伸
*
~
总
巴
灼
诺
关
某
假
林
休
按
怒
杜
间
？
清
汁
来

植
询
锦
下
粒
菪
酚
旁
钾
酯
校
逐
既
炼
辆
钉
他
小
诉
广
果
仿
信
荨
芬
减
吹
抖
拍
交
单
炎
必
氯
胶
见
p
润
花
变
年
奥
能
舒
腔
何
风
肉
丰
肱
半
茴
着
础
尼
死
娩
山
前
珍
窄
孕
瘢
齿
松
级
芝
易
镇
降
陈
莲
倾
丛
胀
留
口
营
括
亢
垂
称
雄
芳
梗
建
烟
偏
历
6
多
７
目
Ⅵ
躁
源
躯
其
据
虚
闹
罗
付
烈
大
０
脚
就
愿
膏
察
值
制
饮
平
视
峡
几
丢
试
艳
围
理
洗
蛋
℃
右
频
施
乱
明
持
列
史
沥
肽
缠
汞
噻
台
坎
痒
畸
X
脓
睾
困
好
K
抗
对
鹿
夜
碾
凸
兴
层
闷
城
郭
梁
修
元
靠
光
原
狭
肢
污
筑
盗
扶
置
了
Ｐ
湾
供
著
剥
灰
循
鸡
积
U
覆
匀
乡
9
腱
芩
痔
精
活
呈
疫
头
)
育
共
o
扫
志
燥
绞
殖
蜡
。
奈
紊
滴
音
褪
吉
张
撕
初
别
角
%
遵
汀
说
压
握
亚
输
患
鸭
都
衡
否
商
士
早
振
池
d
工
庄
犬
髁
需
灭
憩
腓
棋
完
涎
瘀
碎
渍
\
绕
田
随
尔
痛
永
（
"
纵
丹
腰
言
杂
啤
君
柱
渗
钢
更
般
纱
距
Ｂ
仰
接
未
坡
8
杨
挛
密
独
冲
b
苍
贵
象
底
痫
湿
杷
纤
冯
散
1
蹄
守
抱
窗
稠
嚼
答
碍
求
]
肛
胖
钠
店
测
日
紫
楚
Ｔ
-
机
顶
的
 
c
鼾
蜂
2
环
它
丝
0
盾
场
摊
搬
久
呋
绀
硝
语
Ⅴ
形
唑
行
镁
仓
人
坐
厕
：
喘
入
刹
刺
拉
署
窜
郎
骶
替
等
∕
至
Ⅰ
丸
血
x
复
椎
短
拒
哌
８
床
微
痊
鸿
三
低
脾
疹
曲
癃
踇
毛
得
架
碘
打
站
颧
跛
转
肖
瘦
W
印
边
重
痕
洲
肪
烧
髌
浓
硫
瞳
泡
潜
陷
支
s
继
S
题
喷
冬
脱
出
异
水
措
长
叩
维
剂
丘
G
街
案
思
染
结
要
疾
专
争
敏
农
嘶
翼
险
话
应
亮
候
聚
绝
巢
睡
漫
图
创
闻
锁
浆
预
液
各
北
样
名
竭
.
向
拥
鼎
为
点
厚
红
深
很
胸
灌
瑰
唇
r
后
乘
磷
官
氢
又
淡
团
指
公
粘
李
臂
桶
嗦
近
倦
手
抽
强
螺
筛
惊
玉
型
石
锅
嵴
请
式
游
春
耻
'
此
道
桡
绣
渐
滤
病
医
抓
３
診
呆
治
射
量
虑
框
峰
驾
霞
肾
弯
本
掌
m
面
古
织
妥
丁
眉
肥
3
枕
例
凝
被
麦
内
皮
吊
两
阜
整
胃
喹
隆
酰
蔡
繁
央
哑
贫
去
避
院
苏
力
怠
伴
今
系
胎
代
地
瘤
淤
识
洛
塞
程
寒
学
醇
搐
嚏
疏
瘘
浩
盈
豪
立
充
疗
酮
习
喝
干
泛
承
孟
僵
纳
盐
泻
卧
无
主
县
杰
盏
孔
电
差
e
受
迹
彩
纯
忠
鞘
符
巩
管
哮
探
黑
莫
星
身
自
想
胱
钝
也
击
粗
到
吓
综
足
太
周
基
柏
缘
便
云
产
兰
期
遍
轻
颈
妇
梨
枇
举
徐
武
房
连
五
实
往
喜
胞
谵
西
喉
翻
苦
会
庙
稍
害
雷
梢
阴
镜
雨
装
⑵
秦
A
谱
验
嗜
善
填
术
咖
才
套
银
烂
膈
呛
酶
同
跖
申
集
玫
阿
颤
控
k
乙
苯
埋
副
隔
晕
阳
野
罕
影
绸
稳
突
江
Ｒ
肘
养
神
刀
照
八
回
薛
员
鑫
帕
构
割
堵
鹅
热
油
筋
所
观
咽
趾
时
感
菊
吕
模
冠
=
i
脏
P
我
绿
经
返
晓
径
淑
展
东
肠
暗
件
眠
树
胆
耐
破
碱
协
髋
根
息
规
梅
B
用
味
德
签
股
月
绍
嘎
q
推
挤
滞
椅
响
椭
尿
横
或
w
欠
桐
造
飞
然
杏
灵
轮
跟
宋
保
注
妄
胛
萎
浮
y
轴
；
排
脑
拿
露
占
骑
霉
髓
速
⑶
岔
氮
命
龈
乳
痉
壶
再
华
吐
沫
滦
秘
勃
提
仁
Ｃ
辅
泵
标
融
糊
友
利
划
救
声
氟
范
幼
述
备
侠
弓
C
如
4
孙
朋
脐
^
方
忆
戴
属
购
序
段
慌
酒
族
涛
索
钙
黏
余
议
晰
娟
５
服
释
皇
敷
南
片
良
改
M
遂
蠕
扎
球
ｍ
叶
满
桥
蚯
薄
暂
处
运
悬
蛛
饱
收
一
客
移
?
适
旗
有
剪
宽
疑
纹
司
听
严
凹
滑
类
咳
由
醒
岛
脉
匠
英
枫
状
调
韧
还
糖
军
Ⅲ
沿
扁
痰
暖
故
煎
鹏
位
⑴
库
之
秀
忘
成
老
特
文
线
逆
豆
金
锌
葡
炉
鼻
鉴
性
节
剧
凡
局
克
过
愈
拆
栋
衣
６
增
l
肝
眶
倒
白
约
器
矿
钟
住
涨
欲
胺
抵
撞
痹
存
尤
粉
缓
盆
济
臀
物
昏
舌
涕
超
具
资
;
墨
扣
拇
擦
质
f
疡
抑
桂
旋
走
沉
颌
羊
步
相
况
御
楼
终
彬
似
泮
Ⅱ
肋
抬
鲜
汉
碰
乏
叫
ｈ
彦
弹
锐
麻
葛
硬
啉
阑
靡
伏
呼
京
即
任
监
黄
则
较
刮
灶
厥
脆
分
韦
桃
拳
丙
－
璃
挫
检
波
肩
安
难
恢
轿
坦
香
廓
负
塌
外
布
乐
癫
介
卫
偿
母
g
合
牙
D
铵
淀
震
朝
起
祸
纠
均
跌
㎎
定
剖
认
缩
玻
退
奉
:
块
隐
续
岁
宝
鲁
尺
泌
从
者
蔚
溃
择
扭
功
板
嗽
二
蜜
糜
宇
氧
于
麝
尖
触
汗
示
换
婚
尾
送
弥
托
河
祛
午
软
茄
屉
嗪
开
卡
容
悸
偶
，
１
谢
棒
禁
赖
童
品
壮
阻
藁
另
聋
且
膜
高
砖
脂
界
免
壁
解
踢
咯
全
牵
累
旧
与
韩
蒙
秋
窍
门
滋
栅
查
度
带
导
杖
事
颅
律
药
胍
急
宗
确
气
拮
村
２
斯
辣
耳
沙
略
迂
细
流
率
疝
投
四
师
青
买
给
刚
空
是
少
当
琥
茎
睑
止
邢
显
,
羟
酐
汽
助
颚
③
腿
落
氏
天
鲨
雁
顺
奇
晚
u
拔
致
先
海
除
萨
离
忍
号
甚
/
效
核
Ⅳ
双
畅
磨
描
万
／
迅
n
驶
肺
寅
餐
磺
次
诱
邻
7
劳
业
毫
苔
练
痂
福
㎝
窒
蓝
邀
ｇ
路
针
脊
芹
贯
①
阵
宫
棘
潮
穿
家
断
停
担
快
胰
锥
邓
茶
引
h
宁
裂
昨
儿
遗
态
和
省
齐
芯
详
及
佳
个
伐
疼
）
凉
临
淋
始
告
霍
网
予
纺
穴
依
跃
社
侧
懈
咀
萄
贝
木
④
蹲
潴
瘟
计
V
种
盂
腕
温
端
渊
那
溶
铋
问
仍
络
>
顿
极
取
末
丧
鼓
考
绪
颞
瑞
祥
意
统
限
六
左
瘙
联
静
+
上
拾
v
腻
冷
症
纷
屏
钛
胫
而
②
护
(
失
浊
阅
眼
康
诸
正
劝
籍
塔
闭
冒
H
附
园
雾
宏
甲
域
曾
荣
激
刘
数
崎
甘
景
琴
殊
百
仪
粥
卵
敢
征
髂
栓
胡
障
表
扪
仔
培
乃
龙
尽
知
疱
谷
混
菲
颗
肤
铜
．
敖
心
使
以
臭
琦
部
许
竖
啰
因
并
衰
荷
宣
额
踌
剑
截
放
直
醉
陪
摩
进
龟
腋
迫
吠
区
、
怡
沁
鸣
民
沈
食
情
迟
跳
传
窦
通
橡
女
里
UNK
匹
恶
熏
嘱
子
已
R
非
钩
钴
柯
促
脘
室
祁
纪
幕
项
盘
F
论
忌
砍
加
朱
汤
消
亦
婴
勿
背
a
轧
捻
车
王
配
条
疮
腺